export const poemData = [
  {
    id: 1,
    title: '장맛비',
    content: `장대같이 쏟아지는 시원한 빗줄기
    바람까지 몰고와 내려치는 빗줄기

    아! 얼마나 기다렸던가 저 시원한 빗줄기를...
    나무들도 반가워서 덩실덩실 춤을 춘다

    작은 풀잎들도 좋아라 쫑끗쫑끗
    잎새를 세운다

    메마른 대지 위에 단비가 내린다
    한동안 가물어 타들어 갔는데 때맞춰
    단비가 내린다

    뜨겁게 달아 올랐던 아스팔트 도로 위를
    물보라를 치며 달리는 자동차들 마저
    시원해 보인다

    이렇게 올해도 장마가 시작되었다
    `,
    category: '시',
    image:
      'https://images.unsplash.com/photo-1501297875943-27f3803b4956?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=400&h=400&q=80',
  },
  {
    id: 2,
    title: '수선화',
    content: `마당 한켠에 한초롬히 피어난 노랑꽃 한 송이
    너무나 예쁘고 대견스럽다.
    인고의 세월을 어둠속에 묻어놓고
    조용히 숨죽여 기다리다가
    봄 되어 힘차게 기지개 펴고
    무거운 대지를 들고 일어나
    가슴 벅차게 우뚝 서더니
    어느새 수줍은듯 고개숙인 꽃망울이
    밤새내린 봄비 흠뻑 머금고
    방끗인듯 썡끗인듯 미소지으며 이롱젖은 그 모습 그 자태
    아마도 그대 모습인듯 곱고도 예뻐라
    활짝 웃으며 다가선 예쁜 얼굴...
    한초롬히 피어난 수선화 꽃 한송이
    내 맘속에 영원히 머물고 있음이어라...

    2007.3.30
    처음으로 핀 수선화를 바라보고 나서...
    `,
    category: '시',
    image:
      'https://images.unsplash.com/photo-1485431142439-206ba3a9383e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=400&h=400&q=80',
  },
  {
    id: 3,
    title: '가을',
    content: `하늘은 드높고 옥색물빛 드넓은데
    빨간 고추잠자리는 정겹게 맴돌고
    길가에 코스모스 꽃이 하늘하늘 춤을 춘다
    황금 물결치던 들녘은 콤바인 작업으로
    야금야금 줄어든다
    옛날에는 풍년가를 불렀것만
    이제는 풍년가대신 한숨소리로
    가을의 풍성함이 사라져간다
    그래도 산천이 변해가는 모습을 보면
    가을은 가을인가보다
    `,
    category: '시',
    image:
      'https://images.unsplash.com/photo-1506202687253-52e1b29d3527?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=400&h=400&q=80',
  },
  {
    id: 4,
    title: '새벽을 열며',
    content: `새벽잠 떨치고 밖을 나서며 나는 먼저
    하늘을 올려다 보았다.
    어둠을 헤치고 예쁜 모습으로 쌩끗웃는 달
    정뭘 스무 나흩날 새벽달이 다정한 모습으로 
    나를 반긴다.
    어쩌면 그렇게 부지런 하냐고...
    나는 달님을 벗삼아 어둠을 뚫고 보리논에 나갔다.
    보리에 웃거름을 주려고...
    아내도 나서고 달님도 따라 나섰다.
    어둠을 조금이라도 밝혀 주겠노라고...
    발자국 소리를 들었는지 정미네 큰집개가
    웡웡웡 마구 짖어댄다.
    주인님 잠 깨실라 그만 좀 짖으렴
    아는지 모르는지 비료를 다 줄때까지
    한시간 내내 그렇게 짖어댄다.
    `,
    category: '시',
    image:
      'https://images.unsplash.com/photo-1500382017468-9049fed747ef?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=400&h=400&q=80',
  },
  {
    id: 5,
    title: '대추리의 봄',
    content: `미군기지 확장 반대 구호로 세상이 떠들썩 했던 대추리.
    그곳에도 어김없이 봄이 찾아 왔다.
    그러나 대추리의 봄은 적막속에 고요롭다.
    이제 더이상의 희망도 꿈도 꽃피울수 없는
    대추리 의 봄. 봄...
    인적도 없고 부서진 가옥들의 잔재들이 흉물스럽기만 한데
    뿌연 안개속에 희미한 외동의 불빛마저
    슬픔에 잠겨있네.
    철모르는 철새들은 어둠속에 날아들고
    아는지 모르는지 고향잃은 서러움을...
    한 서린 눈물 가슴에 안고 역사속에
    묻혀버릴 대추리여......
    꽃피고 새울던 그리고 풍장소리 춤을추던 대추리의 봄은 
    어데로 갔는가
    아 아 그리워라 대추리의 봄이여
    `,
    category: '시',
    image:
      'https://images.unsplash.com/photo-1505471768190-275e2ad7b3f9?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=400&h=400&q=80',
  },
  {
    id: 6,
    title: '정',
    content: `찬연히 빛나는 새벽별 같은 눈망울에
    반짝이며 아롱지는 눈물이여

    뿌연 안개 눈앞에 희미하게 가리울때
    백합처럼 고운얼굴 얼룩지는 눈물이여

    잔잔한 호수위에 일렁이는 파도처럼
    솟구치는 목메임에 터져나온 울음이여

    하염없이 떨어지는 뜨거운 진주방울
    진주성을 쌓아볼까 진주방석 만들을까
    진주발을 엮어서 창가에 드리울가

    위로에 눈물인가 인정에 눈물인가
    가슴이 메어질듯 복받치는 서러움에
    말한마디 못하고서

    파도처럼 출렁이는 따스한등 다독이며 
    무거운 발길 차마나는 돌리었네

     - 어머니 장례 끝내고 출근 했을때
     이 애자의 눈물을 보며
    `,
    category: '시',
    image:
      'https://images.unsplash.com/photo-1511711890176-b3a26e4fb6d1?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=400&h=400&q=80',
  },
  {
    id: 7,
    title: '까치 둥지의 수난시대',
    content: `2월1일. 아직은 이른 봄날.

    까치부부가 아침 일찍부터 건설 현장 경비실 앞 전신주 위에 나뭇가지를 물어다 열심히 둥지를 짓기 시작했다.
    하지만 얼기설기 올려놓다보면 바람에 바닥으로 떨어지는게 더 많았다.
    한나절 열심히 나뭇가지를 나르더니 휴식을 취하는지 오후 내내 까치 부부는 오지 않았다.
    둥지를 짓기 시작한지 20일이 지났는데 공사 진척이 없다. 물어다 놓는 것보다 떨어지는게 더 많으니 얼마나 짜증이 나겠는가. 아마도 사람같으면 진작에 포기하지 않았을까 생각된다.
    그러나 까치부부는 포기하지 않고 열심히 나뭇가지를 물어온다. 이제 날씨가 풀려 땅이 녹자 진흙을 주둥이로 짓이겨서 물고올라가 나뭇가지가 떨어지지 않게 마무리를 하는 것이다.
    그러다 보니 이제 제법 둥지가 모양을 갖추기는 했다.
    공정 50%는 된 것 같다.
    그동안 애쓴 까치부부에게 수고의 박수를 보내주고 싶다.
    

    어제 오후에는 비가 세차게 내렸다.
    오늘 아침 일찍부터 까치 부부는 나뭇가지와 진흙을 물어다 열심히 둥지를 짓고 있었다.
    그런데 염려했던 일이 바로 눈앞에서 실제로 일어났다.
    

    갑자기 뻥 소리가 요란하게 나더니 전신주 까치 둥지에서 불꽃이 일고 전기가 정전되었다.
    전기선이 합선되어 타버린 것이다.
    그러나 까치부부는 사고도 아랑곳하지 않고 계속 둥지를 지었다. 이제 공정 90%는 된 것 같은데 철거될 위기에 처한 것이다.
    옛날에는 아침에 까치가 와서 울면 반가운 손님이 오신다고 반가운 길조로 대접받았는데 이제는 전신주 위에 까치가 집을 지으면 전기 고장을 일으키는 유해 조수가 되어 한국 전력에서 까치 둥지 철거에 나서게 된 것이다.
    오후에 까치 집도 철거하고 끊어진 전선을 복구하기 위해 전기 공사 바가지 차가 와서 기사가 타고 올라가 두달 가까이 애써지은 둥지는 순식간에 철거되고 말았다.
    땅바닥에 철거된 나뭇가지와 흙덩이 등은 엄청나게 많았다.
    졸지에 둥지를 잃은 까치 부부는 깍깍대며 주변을 왔다 갔다하더니 이내 오지 않았다.
    완공을 바로 눈앞에 두고 둥지를 잃었으니 얼마나 황당하고 속이 상했을까.
    그리고 사람들을 원망했을까.
    까치부부한테 정말 미안한 마음이다.

    
    그 동안 둥지를 잃고 주변만 맴돌던 까치 부부가 마음을 추스렸는지 다시 둥지를 짓기 시작했다.
    오늘 아침부터 나뭇가지를 물어다 쌓기 바쁘다.
    어둠이 걷히기 전에 시작해서 어두워질때까지 열심히 지냈다.
    지난번에는 떨어지는 나뭇가지가 많았는데 이번에는 바닥을 청소하듯 깔끔하게 물어 올렸다.
    한 개가 떨어지면 즉시 내려와 물고 올라갔다.
    하루종일 물고 나르자니 얼마나 힘들겠는가.
    지칠법도 하건만 계속 물어 나른다.
    그러나 어찌 이런 일이 두번째 둥지도 사고 예방을 위해 허망하게 또 철거되고 말았다.
    이번에도 완공을 눈앞에 두었는데...
    

    지혜를 써서 속전속결로 지었는데 여지없이 철거되고만 것이다. 짓던 둥지를 허무하게 잃고 허탈한 마음을 달랠 수 없다는 듯 오늘도 사라진 둥지 주변을 깍깍거리며 맴돌고 있었다.
    이제 더이상 헛수고는 하지 않겠다고 다짐했는지 까치부부는 오지 않았다.
    그래서 다른 곳에 명당자리를 찾았나 생각하고 있는데.
    바람이 세차게 불어 제 몸도 가누기 힘든데 또 다시 도전하려는 듯 나뭇가지와 진흙을 물어다 둥지를 짓기 시작했다.


    우리는 어떤 시련이 있어도 결코 포기하지 않겠다는 듯 깍깍대며 열심히 물어 나른다.
    이번에가 삼세번째인만큼 성공할 수 있을까.
    안타까운 마음이다.
    까치부부는 그야말로 있는 힘을 다해 열심히 둥지를 지었다.
    이번에도 완공이 바로 눈 앞에 와 있었다.

    
    그런데 이게 왠일인가. 나뭇가지를 물고 오다가 둥지를 철거하는 사람들을 보고 놀라 되돌아 갔다.
    그 동안 애써지은 둥지는 사라지고 더이상 둥지를 짓지 못하게 그 자리에 빨간 고깔을 올려 놓은 것이다.
    얼마 후 까치부부는 나뭇가지를 물고와서 빨간 고깔을 보고 이제 이 자리에는 더이상 지을 수 없다는 듯이 돌아갔다.


    벌써 세번째 둥지를 중도에 잃었으니 어떻게 아픈 속을 달랠 수 있겠는가.
    아마도 사람들을 한없이 원망했을 것이다.
    까치부부가 이제는 사람들에게 피해를 주지 않는 곳에 새로운 명당자리를 찾아 둥지를 짓기 바라는 마음뿐이다.


                                                      2017년 봄날에. 목영배 씀.
    `,
    category: '에세이',
    image:
      'https://images.unsplash.com/photo-1640610033950-a1351ebab311?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=400&h=400&q=80',
  },
];
